question_data = [
    {"text": "Правда ли, что страусы, спасаясь от хищников,"
             " могут перелетать с одного места на другое?", "answer": "Нет"},
    {"text": "Бывают ли у пингвинов детские сады?", "answer": "Да"},
    {"text": "Верно ли, что кузнечик слушает ногами, а поет крыльями?", "answer": "Да"},
    {"text": "Правда ли, что у насекомых 8 ножек?", "answer": "Нет"},
    {"text": "Можно ли назвать рака санитаром водоема?", "answer": "Да"},
    {"text": "Действительно ли рыбы переговариваются при помощи плавников и хвоста?", "answer": "Да"},
    {"text": "Живут ли птицы в норках?", "answer": "Да"},
    {"text": "Пчелиный рой летит в улей к дождю?", "answer": "Да"},
    {"text": "Действительно ли ночных бабочек в природе намного больше, чем дневных?", "answer": "Да"},
    {"text": "Ворон и ворона – это одна и та же птица?", "answer": "Нет"},
    {"text": "Может ли сорока лечиться мухомором?", "answer": "Да"},
    {"text": "Правда ли, что манка это та же мука, просто более крупного помола?", "answer": "Да"}
]